Repository: alexander-pogorelov/Online_journal
Catalog: src/AppBundle/Resources/translations/messages.*.xliff
Languages: ru

source: User Pupil List
ru: Учащиеся

source: User Parent List
ru: Родители

source: User Metodist List
ru: Методисты

source: User Metodist Create
ru: Создание

source: User Teacher List
ru: Преподаватели

source: User Teacher Create
ru: Создание

source: Subject List
ru: Предметы

source: Subject Create
ru: Создание

source: Message List
ru: Сообщения

source: Message Create
ru: Создание

source: Classroom List
ru: Аудитории

source: Group Iteen List
ru: Группы
